[
  "abrazo",
  "acampar",
  "acusar",
  "admirar",
  "ahorrar",
  "albergue",
  "almacén",
  "almohada",
  "alojamiento",
  "amenaza",
  "amistad",
  "amueblar",
  "anuncio",
  "ánimo",
  "ansiedad",
  "aplicación",
  "aprobar",
  "archivo",
  "artículo",
  "asesinato",
  "aspiradora",
  "ataque",
  "atención",
  "aterrizaje",
  "atmósfera",
  "aventura",
  "avería",
  "barrer",
  "batería",
  "blog",
  "bombilla",
  "calefacción",
  "calidad",
  "canal",
  "cancelar",
  "cantidad",
  "carácter",
  "cárcel",
  "cargador",
  "cariño",
  "carrera",
  "castigo",
  "celoso",
  "cesta",
  "chat",
  "chimenea",
  "cirujano",
  "clima",
  "cobertura",
  "cobarde",
  "cobrar",
  "colchón",
  "comercio",
  "confiar",
  "conexión",
  "consumidor",
  "consumo",
  "contaminación",
  "contratar",
  "contrato",
  "cortina",
  "crédito",
  "crucero",
  "culpable",
  "curar",
  "currículum",
  "defensa",
  "delito",
  "denuncia",
  "dependiente",
  "desastre",
  "descargar",
  "desempleo",
  "desorden",
  "despedir",
  "despegue",
  "devolución",
  "dieta",
  "digital",
  "disculpa",
  "disparo",
  "divorcio",
  "dueño",
  "ecológico",
  "educado",
  "egoísta",
  "electricidad",
  "embarcar",
  "enchufe",
  "energía",
  "enlace",
  "entender",
  "entrenar",
  "entrevista",
  "envidia",
  "equilibrado",
  "escaparate",
  "especie",
  "etiqueta",
  "experiencia",
  "extranjero",
  "fregar",
  "frontera",
  "garantía",
  "gastronomía",
  "generoso",
  "grifo",
  "gripe",
  "grosero",
  "herida",
  "hogar",
  "honesto",
  "huelga",
  "humor",
  "ilegal",
  "impresora",
  "imprimir",
  "incendio",
  "inocente",
  "inquilino",
  "instalar",
  "interruptor",
  "inundación",
  "investigar",
  "jubilación",
  "juez",
  "juicio",
  "lesión",
  "ley",
  "lujo",
  "marca",
  "mareado",
  "martillo",
  "medicina",
  "mental",
  "meta",
  "modelo",
  "monedero",
  "monumento",
  "mudanza",
  "mueble",
  "multa",
  "negocio",
  "nota",
  "oferta",
  "operación",
  "paciencia",
  "pago",
  "paisaje",
  "pastilla",
  "perfil",
  "periodista",
  "personalidad",
  "planeta",
  "portátil",
  "práctica",
  "prensa",
  "prisión",
  "producto",
  "proteger",
  "publicidad",
  "rebajas",
  "recepción",
  "recibo",
  "reciclaje",
  "reclamar",
  "red",
  "reforma",
  "relación",
  "reparar",
  "reportaje",
  "residuo",
  "retraso",
  "reunión",
  "sábana",
  "salario",
  "sano",
  "sensible",
  "sentimiento",
  "sequía",
  "sincero",
  "sindicato",
  "síntoma",
  "solar",
  "soportar",
  "sospechoso",
  "sueldo",
  "suspender",
  "teclado",
  "tejado",
  "testigo",
  "típico",
  "título",
  "tratamiento",
  "usuario",
  "venta",
  "vía",
  "víctima",
  "violencia",
  "virus",
  "vomitar",
  "acción",
  "anécdota",
  "animación",
  "aparición",
  "argumento",
  "aumento",
  "baja",
  "bélico",
  "biográfico",
  "calentamiento",
  "cáncer",
  "candidato",
  "coordinar",
  "comedia",
  "construcción",
  "contar",
  "creación",
  "crecimiento",
  "cuento",
  "departamento",
  "desaparición",
  "destrucción",
  "diabetes",
  "director",
  "doctorado",
  "documental",
  "drama",
  "envejecimiento",
  "episodio",
  "esperanza",
  "extinción",
  "extinguir",
  "ficción",
  "filial",
  "frenar",
  "género",
  "grado",
  "infantil",
  "invención",
  "inventar",
  "jornada",
  "leyenda",
  "mando",
  "máster",
  "maternidad",
  "narrar",
  "paternidad",
  "personal",
  "plantilla",
  "población",
  "precario",
  "prevenir",
  "protagonista",
  "puesto",
  "reducir",
  "relato",
  "romántico",
  "saga",
  "sector",
  "sede",
  "solicitar",
  "suspense",
  "temporal",
  "terror",
  "abandono",
  "activismo",
  "actuación",
  "alzhéimer",
  "animación",
  "aparición",
  "argumento",
  "atrevido",
  "aumentar",
  "autostop",
  "banner",
  "belleza",
  "bélico",
  "bienestar",
  "biográfico",
  "calentamiento",
  "campaña",
  "candidato",
  "cartel",
  "cierre",
  "cobertura",
  "colgar",
  "comedia",
  "comentar",
  "completo",
  "concienciar",
  "construcción",
  "consumidor",
  "convencer",
  "coordinar",
  "corrupción",
  "creación",
  "creativo",
  "crecimiento",
  "crucero",
  "cuento",
  "defensa",
  "defender",
  "demanda",
  "desaparición",
  "descanso",
  "desigualdad",
  "destrucción",
  "diabetes",
  "digno",
  "dirigir",
  "discriminación",
  "disminuir",
  "diversidad",
  "divertido",
  "divorcio",
  "doctorado",
  "documental",
  "drama",
  "efectivo",
  "emocionar",
  "emotivo",
  "encuesta",
  "enológico",
  "envejecimiento",
  "episodio",
  "escala",
  "eslogan",
  "esperanza",
  "estreno",
  "exigir",
  "éxito",
  "extinción",
  "extinguir",
  "facturar",
  "fantástico",
  "ficción",
  "filial",
  "folleto",
  "frenar",
  "género",
  "grado",
  "guion",
  "igualdad",
  "impactante",
  "impactar",
  "indefinido",
  "independencia",
  "infantil",
  "influencer",
  "injusto",
  "innovación",
  "invención",
  "inventar",
  "jornada",
  "juventud",
  "leyenda",
  "libertad",
  "luchar",
  "mando",
  "maternidad",
  "máster",
  "meme",
  "narrar",
  "normativa",
  "ocupación",
  "parcial",
  "paro",
  "paternidad",
  "pausa",
  "permiso",
  "personal",
  "persuadir",
  "placer",
  "plantilla",
  "población",
  "polémico",
  "pop-up",
  "postal",
  "precario",
  "presentación",
  "prevenir",
  "promocionar",
  "protagonista",
  "protestar",
  "provocador",
  "publicar",
  "publicista",
  "puesto",
  "puntual",
  "reducir",
  "reducción",
  "refugio",
  "reivindicar",
  "relato",
  "remunerado",
  "reserva",
  "rural",
  "safari",
  "saga",
  "sector",
  "sede",
  "seducir",
  "seguro",
  "sexista",
  "solar",
  "solicitar",
  "solidaridad",
  "solidario",
  "subida",
  "superhéroe",
  "suspense",
  "temporal",
  "terror",
  "trasladar",
  "traslado",
  "urbano",
  "visado",
  "aburrimiento",
  "absurdo",
  "alegría",
  "apertura",
  "apartamento",
  "apto",
  "asco",
  "asqueroso",
  "ayuda",
  "biodegradable",
  "blando",
  "camping",
  "cerámica",
  "chiste",
  "círculo",
  "colgar",
  "colorido",
  "compartir",
  "compra",
  "cuadrado",
  "curso",
  "delicado",
  "electrónico",
  "enfado",
  "escala",
  "estupendo",
  "ético",
  "extravagante",
  "fomentar",
  "fomento",
  "frágil",
  "horror",
  "horroroso",
  "ilusión",
  "ilógico",
  "imagen",
  "impuesto",
  "informar",
  "innecesario",
  "insuficiente",
  "institucional",
  "intolerable",
  "justo",
  "llamada",
  "llamativo",
  "locura",
  "lógico",
  "lujoso",
  "municipal",
  "nerviosismo",
  "objetivos",
  "opinión",
  "orgánico",
  "ovalado",
  "pena",
  "pereza",
  "personajes",
  "policíaca",
  "poliéster",
  "práctico",
  "proximidad",
  "rabia",
  "reciclable",
  "reciclado",
  "rectangular",
  "reutilizable",
  "reutilización",
  "reutilizar",
  "reversible",
  "rombo",
  "rugoso",
  "sanidad",
  "sencillo",
  "sólido",
  "sorprendente",
  "sorpresa",
  "suficiente",
  "terrible",
  "texto",
  "tontería",
  "triangular",
  "tristeza",
  "uso",
  "valla",
  "vegano",
  "vergüenza"
]
