[
    "padecer",
    "sufrir",
    "recetar",
    "desmayarse",
    "enfermar",
    "sanar",
    "curar",
    "contagiar",
    "recuperarse",
    "empeorar",
    "mejorar",
    "vomitar",
    "toser",
    "estornudar",
    "diagnosticar",
    "ingresar",
    "cicatrizar",
    "aliviar",
    "prevenir",
    "temblar",
    "transpirar",
    "inflamarse",
    "colesterol",
    "infarto",
    "parálisis",
    "alergia",
    "mareo",
    "herida",
    "síntoma",
    "tratamiento",
    "vacuna",
    "infección",
    "virus",
    "bacteria",
    "cirugía",
    "migraña",
    "fractura",
    "diagnóstico",
    "epidemia",
    "dosis",
    "jarabe",
    "agujetas",
    "ansiedad",
    "baja",
    "camilla",
    "quirófano",
    "bienestar",
    "higiene",
    "crónico",
    "leve",
    "grave",
    "contagioso",
    "alérgico",
    "nocivo",
    "benigno",
    "maligno",
    "saludable",
    "invidente",
    "sano",
    "refresco",
    "licor",
    "cóctel",
    "sacacorchos",
    "corcho",
    "funcionario",
    "atasco",
    "cojín",
    "fila",
    "vecino",
    "alquiler",
    "recibo",
    "propina",
    "rutina",
    "hipoteca",
    "inquilino",
    "avería",
    "presupuesto",
    "entorno",
    "peatón",
    "acera",
    "multa",
    "anfitrión",
    "huésped",
    "comisaría",
    "trámite",
    "despensa",
    "chupar",
    "tragar",
    "mamar",
    "atar",
    "discutir",
    "quejarse",
    "protestar",
    "ahorrar",
    "gastar",
    "compartir",
    "convivir",
    "madrugar",
    "trasnochar",
    "alquilar",
    "reformar",
    "gestionar",
    "solucionar",
    "reservar",
    "pertenecer",
    "potable",
    "sobrio",
    "borracho",
    "puntual",
    "informal",
    "asequible",
    "hospitalario",
    "doméstico",
    "ajeno",
    "urbano",
    "rural",
    "cotidiano",
    "arquitecto",
    "barroco",
    "fresco",
    "muralismo",
    "diseño",
    "estilo",
    "movimiento",
    "obra",
    "retrato",
    "escultura",
    "pintura",
    "lienzo",
    "galería",
    "patrimonio",
    "escenario",
    "guion",
    "ensayo",
    "reseña",
    "estreno",
    "boceto",
    "subasta",
    "espectador",
    "protagonista",
    "editorial",
    "partitura",
    "rodaje",
    "melodía",
    "diseñar",
    "representar",
    "exponer",
    "interpretar",
    "inspirar",
    "ilustrar",
    "rodar",
    "ensayar",
    "publicar",
    "aplaudir",
    "componer",
    "esculpir",
    "entretener",
    "destacar",
    "artístico",
    "clásico",
    "moderno",
    "abstracto",
    "realista",
    "simbólico",
    "creativo",
    "estético",
    "cultural",
    "literario",
    "contemporáneo",
    "anónimo",
    "genial",
    "afirmación",
    "ambición",
    "coherencia",
    "creencia",
    "expectativa",
    "perspectiva",
    "opinión",
    "argumento",
    "debate",
    "criterio",
    "postura",
    "certeza",
    "duda",
    "hipótesis",
    "ventaja",
    "inconveniente",
    "prejuicio",
    "matiz",
    "consenso",
    "conflicto",
    "evidencia",
    "sugerencia",
    "paradoja",
    "causar",
    "provocar",
    "defender",
    "argumentar",
    "opinar",
    "discrepar",
    "consentir",
    "afirmar",
    "negar",
    "justificar",
    "cuestionar",
    "convencer",
    "deducir",
    "suponer",
    "rechazar",
    "admitir",
    "reconocer",
    "analizar",
    "resumir",
    "influir",
    "coherente",
    "contradictorio",
    "convincente",
    "polémico",
    "razonable",
    "subjetivo",
    "objetivo",
    "lógico",
    "absurdo",
    "imparcial",
    "injusto",
    "evidente",
    "probable",
    "indiscutible",
    "abandonar",
    "abastecer",
    "abismo",
    "abogar",
    "abordar",
    "aburrir",
    "academia",
    "acariciar",
    "acceder",
    "acceso",
    "accidente",
    "acechar",
    "acierto",
    "acoger",
    "acomodar",
    "acontecimiento",
    "acosar",
    "actitud",
    "actualizar",
    "acudir",
    "acumular",
    "acusar",
    "adaptar",
    "adecuado",
    "adivinar",
    "admirar",
    "admitir",
    "adolescente",
    "adquirir",
    "aduana",
    "adulto",
    "advertir",
    "aéreo",
    "afectar",
    "afición",
    "agencia",
    "agente",
    "agotar",
    "agradar",
    "agradecer",
    "agredir",
    "agricultura",
    "aguantar",
    "aguja",
    "agujero",
    "aislar",
    "ajedrez",
    "ajustar",
    "alambre",
    "alarma",
    "albañil",
    "alcanzar",
    "alcalde",
    "aldea",
    "alegrar",
    "alejar",
    "alerta",
    "algodón",
    "alimento",
    "alivio",
    "alma",
    "almacén",
    "alojamiento",
    "alojar",
    "alterar",
    "altura",
    "alumbrar",
    "alumno",
    "alzar",
    "amanecer",
    "amante",
    "amargo",
    "ambiente",
    "amenazar",
    "amistad",
    "amor",
    "amplio",
    "ampliar",
    "analizar",
    "anciano",
    "ancho",
    "anécdota",
    "angustia",
    "animar",
    "ánimo",
    "anotar",
    "antena",
    "anticipar",
    "antiguo",
    "anular",
    "anunciar",
    "anuncio",
    "añadir",
    "apagar",
    "aparato",
    "aparcar",
    "aparente",
    "apariencia",
    "apartar",
    "apasionar",
    "apellido",
    "apenas",
    "apertura",
    "apetito",
    "aplazar",
    "aplicar",
    "aportar",
    "apoyo",
    "aprender",
    "aprobar",
    "aprovechar",
    "apto",
    "apurado",
    "árbitro",
    "árbol",
    "archivo",
    "arcilla",
    "arder",
    "área",
    "arena",
    "arma",
    "armario",
    "aroma",
    "arrancar",
    "arrastrar",
    "arreglar",
    "arriba",
    "arrojar",
    "arruga",
    "arruinar",
    "arte",
    "artificial",
    "asalto",
    "asamblea",
    "ascenso",
    "asegurar",
    "aseo",
    "asesino",
    "asfalto",
    "asiento",
    "asignar",
    "asistir",
    "asociar",
    "aspecto",
    "áspero",
    "aspirar",
    "asunto",
    "asumir",
    "atacar",
    "ataque",
    "atardecer",
    "ataúd",
    "atención",
    "atento",
    "atleta",
    "atmósfera",
    "atractivo",
    "atrapar",
    "atrás",
    "atraso",
    "atravesar",
    "atreverse",
    "atroz",
    "audaz",
    "audiencia",
    "aula",
    "aumentar",
    "aumento",
    "ausencia",
    "autobús",
    "autocar",
    "automóvil",
    "autonomía",
    "autoridad",
    "autorizar",
    "auxiliar",
    "avance",
    "avanzar",
    "avaricia",
    "aventura",
    "avergonzar",
    "avión",
    "aviso",
    "ayuda",
    "ayudar",
    "ayuntamiento",
    "azafata",
    "azar",
    "azúcar",
    "bailar",
    "balance",
    "balanza",
    "balcón",
    "banco",
    "bandeja",
    "bandera",
    "bando",
    "baño",
    "barato",
    "barba",
    "barco",
    "barra",
    "barrera",
    "barriga",
    "barrio",
    "barro",
    "base",
    "básico",
    "bastar",
    "bastón",
    "basura",
    "batalla",
    "baúl",
    "bebé",
    "beca",
    "belleza",
    "bello",
    "beneficio",
    "beso",
    "biblioteca",
    "bicicleta",
    "billete",
    "biología",
    "blanco",
    "blando",
    "blusa",
    "boca",
    "boda",
    "bola",
    "bolígrafo",
    "bolsa",
    "bolsillo",
    "bomba",
    "bombero",
    "bombilla",
    "bondad",
    "bonito",
    "borde",
    "borrar",
    "bosque",
    "bota",
    "botella",
    "botón",
    "brazo",
    "breve",
    "brillante",
    "brillar",
    "brindar",
    "broma",
    "bronce",
    "bruja",
    "brújula",
    "brusco",
    "bruto",
    "buque",
    "burla",
    "buscar",
    "buzón",
    "caballero",
    "caballo",
    "cabaña",
    "cabello",
    "caber",
    "cabeza",
    "cable",
    "cabo",
    "cadena",
    "cadera",
    "caer",
    "café",
    "caída",
    "caja",
    "cajón",
    "calambre",
    "calcular",
    "caldo",
    "calendario",
    "calentar",
    "calidad",
    "caliente",
    "callar",
    "calle",
    "calma",
    "calmar",
    "calor",
    "calvo",
    "calzado",
    "cama",
    "cámara",
    "camarero",
    "cambiar",
    "cambio",
    "caminar",
    "camino",
    "camión",
    "camisa",
    "camiseta",
    "campana",
    "campaña",
    "campo",
    "canal",
    "cancelar",
    "canción",
    "cansancio",
    "cansar",
    "cantante",
    "cantar",
    "cantidad",
    "capa",
    "capacidad",
    "capaz",
    "capital",
    "capítulo",
    "capricho",
    "capturar",
    "cara",
    "carácter",
    "caramelo",
    "carbón",
    "cárcel",
    "carecer",
    "carga",
    "cargar",
    "cargo",
    "caricia",
    "cariño",
    "cariñoso",
    "carne",
    "carnicero",
    "caro",
    "carrera",
    "carretera",
    "carro",
    "carta",
    "cartel",
    "cartero",
    "cartón",
    "casa",
    "casar",
    "casco",
    "casi",
    "caso",
    "castigar",
    "castigo",
    "castillo",
    "casualidad",
    "catálogo",
    "catástrofe",
    "causa",
    "causar",
    "cazar",
    "cebolla",
    "ceder",
    "ceguera",
    "ceja",
    "celebrar",
    "célebre",
    "celos",
    "célula",
    "cementerio",
    "cemento",
    "cena",
    "cenar",
    "ceniza",
    "censo",
    "censura",
    "central",
    "centro",
    "cepillo",
    "cera",
    "cerca",
    "cercano",
    "cereal",
    "cerebro",
    "ceremonia",
    "cerrado",
    "cerrar",
    "certificado",
    "cerveza",
    "cesar",
    "césped",
    "cesta",
    "chaleco",
    "champú",
    "chaqueta",
    "charla",
    "charlar",
    "chico",
    "chillar",
    "chimenea",
    "chisme",
    "chispa",
    "chiste",
    "chocar",
    "chocolate",
    "chófer",
    "choque",
    "cielo",
    "ciencia",
    "científico",
    "cierto",
    "cifra",
    "cigarrillo",
    "cima",
    "cine",
    "cinta",
    "cinturón",
    "círculo",
    "circunstancia",
    "cita",
    "citar",
    "ciudad",
    "ciudadano",
    "civil",
    "claridad",
    "claro",
    "clase",
    "clasificar",
    "clavar",
    "clave",
    "cliente",
    "clima",
    "clínica",
    "club",
    "cobarde",
    "cobrar",
    "cobre",
    "cocina",
    "cocinar",
    "cocinero",
    "codo",
    "coger",
    "coincidir",
    "cola",
    "colaborar",
    "colección",
    "colegio",
    "colgar",
    "colina",
    "collar",
    "colocar",
    "colonia",
    "color",
    "columna",
    "combatir",
    "combinar",
    "comedia",
    "comedor",
    "comentar",
    "comercial",
    "comercio",
    "cometer",
    "cómico",
    "comida",
    "comienzo",
    "comisión",
    "comité",
    "cómoda",
    "cómodo",
    "compañero",
    "compañía",
    "comparar",
    "compartir",
    "compasión",
    "compatible",
    "competencia",
    "competir",
    "completo",
    "complejo",
    "complicar",
    "comportamiento",
    "componer",
    "compra",
    "comprar",
    "comprender",
    "comprobar",
    "comprometer",
    "común",
    "comunicar",
    "comunidad",
    "concentrar",
    "concepto",
    "concierto",
    "conciencia",
    "concreto",
    "concurso",
    "condición",
    "conducir",
    "conducta",
    "conectar",
    "conejo",
    "conexión",
    "confesar",
    "confiar",
    "confirmar",
    "conflicto",
    "conformar",
    "confundir",
    "congelar",
    "congreso",
    "conjunto",
    "conllevar",
    "conocer",
    "conocimiento",
    "consecuencia",
    "conseguir",
    "consejo",
    "conservar",
    "considerar",
    "consistir",
    "constante",
    "constituir",
    "construir",
    "cónsul",
    "consulta",
    "consultar",
    "consumo",
    "contacto",
    "contar",
    "contemplar",
    "contener",
    "contento",
    "contestar",
    "contexto",
    "continuar",
    "contra",
    "contrato",
    "control",
    "controlar",
    "convenir",
    "conversación",
    "conversar",
    "convertir",
    "copa",
    "copia",
    "copiar",
    "corazón",
    "corbata",
    "cordón",
    "corregir",
    "correo",
    "correr",
    "corresponder",
    "corriente",
    "cortar",
    "corte",
    "cortina",
    "corto",
    "cosa",
    "costa",
    "costar",
    "coste",
    "costo",
    "costumbre",
    "costura",
    "crear",
    "crecer",
    "crecimiento",
    "crédito",
    "creer",
    "crema",
    "criar",
    "crimen",
    "criminal",
    "crisis",
    "cristal",
    "criterio",
    "crítica",
    "criticar",
    "crítico",
    "cruce",
    "crudo",
    "cruel",
    "cruzar",
    "cuadro",
    "cualidad",
    "cuartel",
    "cuarto",
    "cubrir",
    "cuchara",
    "cuchillo",
    "cuello",
    "cuenta",
    "cuento",
    "cuerda",
    "cuero",
    "cuerpo",
    "cuestión",
    "cueva",
    "cuidado",
    "cuidar",
    "culpa",
    "cultivar",
    "cultura",
    "cultural",
    "cumbre",
    "cumpleaños",
    "cumplir",
    "cuna",
    "cuñado",
    "cura",
    "curiosidad",
    "curioso",
    "curso",
    "curva",
    "dama",
    "daño",
    "dar",
    "dato",
    "deber",
    "débil",
    "debilidad",
    "década",
    "decepción",
    "decidir",
    "decisión",
    "declarar",
    "dedo",
    "defecto",
    "defensa",
    "definir",
    "definitivo",
    "dejar",
    "delante",
    "delgado",
    "delicado",
    "delito",
    "demanda",
    "democracia",
    "demostrar",
    "dentista",
    "dentro",
    "denunciar",
    "depender",
    "dependiente",
    "deporte",
    "deportista",
    "derecha",
    "derecho",
    "derrota",
    "desarrollo",
    "desastre",
    "desayunar",
    "desayuno",
    "descansar",
    "descanso",
    "descargar",
    "descender",
    "desconocido",
    "describir",
    "descubrimiento",
    "descubrir",
    "desear",
    "desempleo",
    "deseo",
    "desierto",
    "despacho",
    "despedir",
    "despertar",
    "desplazar",
    "después",
    "destacar",
    "destino",
    "destruir",
    "detalle",
    "detener",
    "detrás",
    "deuda",
    "devolver",
    "día",
    "diablo",
    "diálogo",
    "diamante",
    "diario",
    "dibujar",
    "dibujo",
    "diccionario",
    "diciembre",
    "diente",
    "dieta",
    "diferencia",
    "diferente",
    "difícil",
    "dificultad",
    "difundir",
    "digital",
    "dignidad",
    "dinero",
    "diploma",
    "dirección",
    "directo",
    "director",
    "dirigir",
    "disco",
    "discoteca",
    "discreto",
    "disculpa",
    "disculpar",
    "discurso",
    "diseño",
    "disfrutar",
    "disgusto",
    "disminuir",
    "disponible",
    "disponer",
    "dispositivo",
    "distancia",
    "distinguir",
    "distinto",
    "distraer",
    "distribuir",
    "diversión",
    "divertido",
    "divertir",
    "dividir",
    "divino",
    "divorcio",
    "doblar",
    "doble",
    "doctor",
    "documento",
    "dólar",
    "doler",
    "dolor",
    "domingo",
    "dominio",
    "don",
    "dormir",
    "dormitorio",
    "dragón",
    "droga",
    "ducha",
    "duda",
    "dudar",
    "dueño",
    "dulce",
    "durante",
    "durar",
    "duro",
    "echar",
    "economía",
    "económico",
    "edad",
    "edición",
    "edificio",
    "editor",
    "educación",
    "educativo",
    "efecto",
    "eficaz",
    "eficiencia",
    "ejemplo",
    "ejercer",
    "ejercicio",
    "ejército",
    "elección",
    "eléctrico",
    "elefante",
    "elegante",
    "elegir",
    "elemento",
    "elevar",
    "eliminar",
    "embajada",
    "embarazo",
    "emergencia",
    "emigrante",
    "emisión",
    "emitir",
    "emoción",
    "emocionante",
    "empezar",
    "empleado",
    "emplear",
    "empleo",
    "emprender",
    "empresa",
    "empresario",
    "enamorar",
    "encantar",
    "encargar",
    "encargo",
    "encender",
    "encima",
    "encontrar",
    "encuentro",
    "encuesta",
    "enemigo",
    "energía",
    "enero",
    "enfadar",
    "enfermedad",
    "enfermo",
    "engañar",
    "enorme",
    "enriquecer",
    "ensayo",
    "enseñanza",
    "enseñar",
    "entender",
    "enterar",
    "entonces",
    "entrada",
    "entrar",
    "entrega",
    "entregar",
    "entrenar",
    "entretenimiento",
    "entrevista",
    "entusiasmo",
    "enviar",
    "envidia",
    "época",
    "equipaje",
    "equipo",
    "error",
    "escalera",
    "escapar",
    "escaparate",
    "escape",
    "escena",
    "escenario",
    "esclavo",
    "escoger",
    "esconder",
    "escribir",
    "escritor",
    "escritorio",
    "escuchar",
    "escuela",
    "esencia",
    "esencial",
    "esfuerzo",
    "espacio",
    "espada",
    "espalda",
    "especial",
    "especialista",
    "especie",
    "específico",
    "espectacular",
    "espectáculo",
    "espejo",
    "esperanza",
    "esperar",
    "espíritu",
    "esposa",
    "esposo",
    "esquina",
    "establecer",
    "estación",
    "estacionar",
    "estado",
    "estadounidense",
    "estar",
    "estatua",
    "estilo",
    "estimar",
    "estirar",
    "estómago",
    "estrecho",
    "estrella",
    "estrenar",
    "estrés",
    "estructura",
    "estudiante",
    "estudiar",
    "estudio",
    "estupendo",
    "estúpido",
    "etapa",
    "etiqueta",
    "eterno",
    "evaluar",
    "evento",
    "evidente",
    "evitar",
    "evolución",
    "exacto",
    "examen",
    "examinar",
    "excelente",
    "excepción",
    "exceso",
    "excursión",
    "excusa",
    "exigir",
    "existencia",
    "existir",
    "éxito",
    "experiencia",
    "experto",
    "explicar",
    "explicación",
    "explorar",
    "explosión",
    "explotar",
    "exponer",
    "exportación",
    "expresar",
    "expresión",
    "extender",
    "exterior",
    "externo",
    "extranjero",
    "extrañar",
    "extraño",
    "extremo"
]
