[
  "abierto",
  "abrigo",
  "aburrido",
  "aceite",
  "aceituna",
  "aceptar",
  "aduana",
  "aeropuerto",
  "agencia",
  "agradable",
  "ajo",
  "alegre",
  "algodón",
  "amable",
  "ancho",
  "anillo",
  "antes",
  "antipático",
  "añadir",
  "ascensor",
  "asiento",
  "atún",
  "ayudar",
  "azúcar",
  "bajar",
  "barato",
  "barba",
  "barco",
  "bebida",
  "bigote",
  "billete",
  "blusa",
  "bocadillo",
  "bolso",
  "botella",
  "brazo",
  "caja",
  "cajero",
  "calcetines",
  "caldo",
  "caliente",
  "cambiar",
  "cantar",
  "cara",
  "casado",
  "castaño",
  "cebolla",
  "centro",
  "cerrar",
  "champiñón",
  "champú",
  "chico",
  "chocolate",
  "chorizo",
  "chuleta",
  "cinturón",
  "cita",
  "cliente",
  "cocinar",
  "codo",
  "coger",
  "cómodo",
  "conocer",
  "corazón",
  "corbata",
  "crema",
  "creer",
  "cruzar",
  "cuello",
  "cuerpo",
  "deber",
  "débil",
  "decidir",
  "dedo",
  "dejar",
  "delgado",
  "delicioso",
  "dentista",
  "descansar",
  "describir",
  "desear",
  "destino",
  "detrás",
  "diente",
  "diferente",
  "difícil",
  "dirección",
  "divertido",
  "doctor",
  "doler",
  "dolor",
  "duro",
  "edad",
  "elegante",
  "empezar",
  "empleado",
  "encontrar",
  "enfadado",
  "enseñar",
  "entender",
  "entonces",
  "entrada",
  "entregar",
  "equipaje",
  "espalda",
  "espejo",
  "estómago",
  "estrecho",
  "estrés",
  "euro",
  "excursión",
  "explicar",
  "favorito",
  "fiebre",
  "flan",
  "fresa",
  "fresco",
  "freír",
  "fuerte",
  "fumar",
  "gafas",
  "gamba",
  "garganta",
  "gazpacho",
  "gente",
  "gordo",
  "gorro",
  "guantes",
  "guía",
  "guisante",
  "hamburguesa",
  "harina",
  "helado",
  "hermoso",
  "hervir",
  "hielo",
  "hoja",
  "hombro",
  "horario",
  "idea",
  "igual",
  "importante",
  "incluir",
  "increíble",
  "información",
  "inteligente",
  "interesar",
  "invitación",
  "invitar",
  "isla",
  "izquierda",
  "jabón",
  "jamón",
  "jardín",
  "jersey",
  "joven",
  "junto",
  "kilo",
  "kiosco",
  "labio",
  "lado",
  "lana",
  "largo",
  "lata",
  "lechuga",
  "lento",
  "levantar",
  "libre",
  "limón",
  "limpiar",
  "limpio",
  "línea",
  "lista",
  "listo",
  "llenar",
  "llover",
  "maleta",
  "mandar",
  "manta",
  "mantequilla",
  "mapa",
  "maquillaje",
  "mar",
  "marisco",
  "medio",
  "mejor",
  "melocotón",
  "melón",
  "mermelada",
  "miel",
  "moderno",
  "montaña",
  "morado",
  "moreno",
  "música",
  "nacer",
  "nadar",
  "nariz",
  "necesitar",
  "nervioso",
  "nevar",
  "nieve",
  "norte",
  "nube",
  "odiar",
  "ofrecer",
  "olvidar",
  "optimista",
  "oreja",
  "oscuro",
  "paciente",
  "panadería",
  "pañuelo",
  "parada",
  "parecer",
  "pasaporte",
  "pasear",
  "pasillo",
  "pasta",
  "pastel",
  "patata",
  "pecho",
  "pedir",
  "peluquería",
  "pensar",
  "pera",
  "perder",
  "perezoso",
  "perfume",
  "pesado",
  "pesimista",
  "piel",
  "pimienta",
  "pintar",
  "piscina",
  "plátano",
  "probar",
  "propina",
  "próximo",
  "pueblo",
  "puente",
  "puerto",
  "pulsera",
  "quedar",
  "raro",
  "receta",
  "recibir",
  "recomendar",
  "recordar",
  "recto",
  "relajado",
  "reservar",
  "resfriado",
  "rico",
  "rodilla",
  "romper",
  "rueda",
  "sabroso",
  "sacar",
  "sala",
  "salida",
  "salsa",
  "salud",
  "sandalia",
  "sandía",
  "sangre",
  "sartén",
  "sed",
  "seguir",
  "seguro",
  "sentar",
  "sentir",
  "serio",
  "servicio",
  "servir",
  "simpático",
  "sitio",
  "soltero",
  "sopa",
  "suave",
  "subir",
  "sucio",
  "sudadera",
  "talla",
  "terminar",
  "tímido",
  "toalla",
  "tobillo",
  "tocar",
  "tonto",
  "traer",
  "traje",
  "tranquilo",
  "transporte",
  "turista",
  "último",
  "uña",
  "urgente",
  "útil",
  "uva",
  "vale",
  "valiente",
  "vender",
  "vestir",
  "volar",
  "vuelo",
  "web",
  "wifi",
  "whisky",
  "xilófono",
  "ya",
  "yogur",
  "zanahoria",
  "zapatería",
  "zapatilla",
  "alquiler",
  "alumno",
  "aparcar",
  "árbol",
  "arreglar",
  "asignatura",
  "basura",
  "beca",
  "bolsillo",
  "bosque",
  "broma",
  "buzón",
  "cajón",
  "cámara",
  "campo",
  "canción",
  "carpeta",
  "cartera",
  "cielo",
  "ciencia",
  "compañero",
  "compartir",
  "concurso",
  "conducir",
  "congelador",
  "contraseña",
  "cortar",
  "cosa",
  "costumbre",
  "cuidar",
  "cultura",
  "descuento",
  "dibujo",
  "diccionario",
  "discutir",
  "edificio",
  "elegir",
  "empresa",
  "encender",
  "entrevista",
  "escalera",
  "estrella",
  "éxito",
  "fábrica",
  "factura",
  "felicidad",
  "firmar",
  "flor",
  "funcionar",
  "ganar",
  "garaje",
  "gastar",
  "guardar",
  "guerra",
  "guitarra",
  "historia",
  "idioma",
  "iglesia",
  "incendio",
  "informe",
  "ingrediente",
  "jefe",
  "juguete",
  "león",
  "letra",
  "libertad",
  "llorar",
  "luna",
  "madera",
  "maravilla",
  "máquina",
  "mentira",
  "mensaje",
  "moda",
  "moneda",
  "mundo",
  "naturaleza",
  "noticia",
  "novela",
  "obligación",
  "oscuridad",
  "pájaro",
  "pantalla",
  "parque",
  "partido",
  "paz",
  "película",
  "periódico",
  "piedra",
  "pintura",
  "plan",
  "planta",
  "plástico",
  "policía",
  "política",
  "premio",
  "problema",
  "programa",
  "proyecto",
  "prueba",
  "punto",
  "queja",
  "quemar",
  "quizás",
  "radio",
  "ratón",
  "razón",
  "realidad",
  "regalo",
  "regla",
  "reino",
  "religión",
  "revista",
  "rey",
  "rincón",
  "río",
  "robo",
  "ruido",
  "saltar",
  "secreto",
  "seguridad",
  "selva",
  "serie",
  "silencio",
  "solución",
  "suerte",
  "taller",
  "teatro",
  "techo",
  "tema",
  "temperatura",
  "título",
  "traducir",
  "tráfico",
  "vecino",
  "velocidad",
  "verdad",
  "video",
  "voz",
  "zona",
  "zoo",
  "acabar",
  "acercar",
  "aconsejar",
  "acordar",
  "adivinar",
  "adulto",
  "aire",
  "amargo",
  "antiguo",
  "apoyar",
  "arena",
  "avisar",
  "bailar",
  "bebé",
  "besar",
  "boda",
  "bolsa",
  "borrar",
  "caballo",
  "caer",
  "camino",
  "cantante",
  "capaz",
  "carretera",
  "casar",
  "causa",
  "celebrar",
  "cerdo",
  "charlar",
  "cierto",
  "ciudadano",
  "claro",
  "comenzar",
  "común",
  "conejo",
  "consejo",
  "continuar",
  "correcto",
  "correr",
  "costar",
  "crear",
  "crecer",
  "cristal",
  "cruce",
  "cuerda",
  "culpa",
  "curioso",
  "descubrir",
  "destruir",
  "devolver",
  "dibujar",
  "disfrutar",
  "distancia",
  "dudar",
  "dulce",
  "echar",
  "ejemplo",
  "empujar",
  "engañar",
  "época",
  "error",
  "espacio",
  "esquina",
  "este",
  "evitar",
  "examen",
  "existir",
  "extraño",
  "falso",
  "falta",
  "famoso",
  "final",
  "forma",
  "fuego",
  "fuerza",
  "futuro",
  "gas",
  "gasolinera",
  "general",
  "girar",
  "grave",
  "gritar",
  "grupo",
  "hierro",
  "humo",
  "imposible",
  "intentar",
  "ladrillo",
  "ladrón",
  "lago",
  "lleno",
  "loco",
  "luchar",
  "manera",
  "matar",
  "mejorar",
  "mente",
  "mentir",
  "metal",
  "mezclar",
  "modo",
  "mojado",
  "molestar",
  "mono",
  "morir",
  "mostrar",
  "motivo",
  "mover",
  "necesario",
  "nivel",
  "normal",
  "oeste",
  "orden",
  "organizar",
  "oro",
  "oso",
  "oveja",
  "papelera",
  "parar",
  "pareja",
  "parte",
  "pasado",
  "peligro",
  "peligroso",
  "perfecto",
  "permitir",
  "pescar",
  "pez",
  "pizarra",
  "planchar",
  "plata",
  "pobre",
  "posible",
  "precioso",
  "presentar",
  "presente",
  "prestar",
  "principal",
  "prometer",
  "propio",
  "público",
  "puro",
  "quitar",
  "real",
  "reconocer",
  "recuerdo",
  "redondo",
  "reír",
  "repetir",
  "responder",
  "resto",
  "resultado",
  "robar",
  "saco",
  "seco",
  "semáforo",
  "señal",
  "siglo",
  "significar",
  "simple",
  "sistema",
  "sonar",
  "soñar",
  "sonreír",
  "suceder",
  "sufrir",
  "suponer",
  "sur",
  "tardar",
  "tela",
  "tierra",
  "tigre",
  "tipo",
  "tirar",
  "tratar",
  "universo",
  "vaca",
  "vacío",
  "valle",
  "varios",
  "vidrio",
  "vivo"
]
